{
	"icon": "n",
	"result": [
		{
			"title": "美国优秀评级卖家(eTRS)追踪信息要求(valid tracking)变更：比例从90%提高至95%",
			"createTime": "2017-05-15",
			"from": "frler",
			"content": [
				{
					"name": "美国优秀评级卖家(eTRS)追踪信息要求(valid tracking)变更：比例从90%提高至95%",
					"createTime": "2017-05-15",
					"from": "frler",
					"article": [
						"从2017年6月20日的评估周期开始，美国站点优秀评级卖家(eTRS)的资格评估中，有关物流追踪信息上传要求将由90%提高至95%。针对这一变更，我们建议卖家积极做到以下几点以达到优秀评级卖家的新标准： ",
						"1. 更多使用与eBay系统对接的物流服务：",
						" - 直邮发货部分，对于5美元（包括单位产品的运费）以上的交易使用全程跟踪（易邮宝等）的物流；对于5美元以下的交易，当买家选择经济型物流服务时使用易递宝或线上中邮小包加。",
						" - 海外仓发货部分，使用与eBay对接的全程跟踪物流。 ",
						"2. 确保在承诺的订单处理时间之内上传有效跟踪号。 ",
						"3. 定期查看Seller Standards Dashboard了解账号最新评级状态以及具体的物流追踪信息上传比例，若指标低于95%应及时改善。",
						"请注意，物流追踪信息上传的考察是根据周期前三个月的交易进行评估，即6/20周期评估3/1至5/31的交易。请卖家尽快采取行动达到优秀评级卖家的新标准。"
					]
				}
			]
		}, {
			"title": "跨境出口电商一周猛料：亚马逊美国FBA涨价，速卖通全面转型B2C",
			"createTime": "2015-12-19",
			"from": "frler",
			"content": [{
					"name" : "跨境出口电商一周猛料：亚马逊美国FBA涨价，速卖通全面转型B2C",
					"createTime" : "2015-12-19",
					"from" : "frler",
					"article": [
						"【编者按】随着2015渐入尾声，各平台对于新的一年都做出了大规划。先是速卖通宣布全面转型B2C，推出了年费制度和年费返还措施，后是亚马逊FBA上调了美国市场的配送费用和月度库存储存费用。两大平台的运营成本都在增加，跨境电商卖家能开心度过这个新年吗？",
						"亚马逊美国站FBA费用明年2月将上调 雨果网消息：美国亚马逊公司在根据仓储、配送、运输以及客户服务成本变化的核算之后，拟定将于2016年2月18日上调亚马逊物流美国地区的费用，此次变更包括了配送费用和月度库存储存费用。为了让卖家有时间为亚马逊物流费用的调整做出规划，2015年假日销售期间将会维持原有费用结构。",
						"速卖通发布2016全平台入驻新规，全面转型跨境B2C 雨果网消息：12月7日，阿里巴巴集团旗下跨境出口电商平台速卖通（AliExpress）对外宣布，全平台入驻门槛新规正式发布，将对平台所有行业整体提升商家入驻门槛，全面从跨境C2C转型跨境B2C。新规最大变化是推出了年费制度和年费返还措施，一方面按照经营大类设置年费，提高准入门槛，另一方面通过“年费返还”等有效激励措施，提振优质国产品牌、中国制造商开拓全球市场的信心。同时通过多项动态指标考核，持续优胜劣汰。",
						"壹零客抢滩东南亚电商市场，12月16日深圳招商 雨果网消息：东南亚电商市场“前（钱）景”远大，具有实力和潜力的电商平台正在崛起。 定位于全球的电商平台“壹零客”（YiLinker）目前正在中国进行大规模的招商。平台初步与LAZADA一样完全本土化，扎根菲律宾，辐射东南亚，不过老板却是中国人，深谙中国制造出口的痛点，亲自带领一支经验丰富的招商、运营团队于国内全力扶持。",
						"亚马逊中国发布2015跨境电子商务趋势报告，进出口数据大曝光 雨果网消息：12月10日亚马逊中国在北京隆重发布2015跨境电子商务趋势报告。此次报告基于亚马逊“海外购”和“全球开店”两大平台的海量数据，分别从中国跨境消费者以及中国卖家的历史发展、地域分布、品牌与品类发展以及用户行为等方面进行了深入分析和权威解读。据了解，2012年亚马逊“全球开店”项目正式在中国发布，而后越来越多的中国企业通过亚马逊“全球开店”拓展国际市场，中国卖家业绩强势增长。相较2012年，2015年借助亚马逊中国“全球开店”走向国际市场的中国卖家数量增长了13倍。而亚马逊海外购则是在2015年进入了井喷阶段，10个月消费总额抵过去20年。",
						"速卖通推官方本地退货仓，美俄西三国率先上线 雨果网消息：近日，速卖通为提升平台购买体验，降低买卖家退货成本，速卖通联合菜鸟网络推出官方本地退货仓，为卖家提供个性化的海外本地退货处理一站式服务。第一期开放的退货仓包括俄罗斯、美国和西班牙三个国家。卖家订购官方本地退货仓服务后，即支持“7天无理由本地退货服务”。买家退款时，将直接把商品退回到官方本地退货仓，卖家可选择将商品从退货仓运回国内，也可直接丢弃节省运费，并且拥有提升店铺服务、专属标识以及降低纠纷资损的优势。",
						"Lazada“双十二”圣诞大促拉开序幕，最高优惠仅为0.5折 雨果网消息：Lazada菲律宾站近日宣布，将从12月10日到12月12日将举行为期三天圣诞大促Grand Christmas Sale，这将它的Online Revolution促销活动推向了高潮。据了解，从“双十一”开始长达一个月的促销中，Lazada打破网上销售记录，仅一天就创造了240万访问量，网站和app上售出的产品超过12万件，而圣诞大促期间，折扣最高可达0.5折。",
						"eBay免费送2000 listing，鼓励卖家多上架产品 雨果网消息：eBay在12月2日至7日举行了一次listing促销，为卖家提供多达2000个免费listing，其中包括拍卖、一口价和固定价格的listing，不过所有对于卖家账号（还有类别和产品）现存的限制依然适用，因此可能会限制卖家在本次活动中所能创建的listing数目。",
						"敦煌网新推定向展示推广计划，重点批量两不误 雨果网消息：敦煌网定向展示推广计划系统已于12月8日上线，新系统融合了展示计划和定向推广于一身，进一步为卖家店铺引流。据了解，新出的定向展示推广计划分为重点推广和快捷推广两种，参与推广计划的产品会展示在买家关键词搜索结果页的右侧。",
						"亚马逊日本版“网络星期一”活动过半，网友吐槽“这个周一真危险” 雨果网消息：12月8日—14日，亚马逊日本站就正在进行为期一周的“Cyber Monday Sale”。据了解，亚马逊日本站的“网络星期一”促销活动要追溯到2012年。依据日本国情，许多企业在12月的第2周发放年终奖金，又伴随着圣诞和新年的到来，市场消费从12月上旬开始激增，亚马逊平台访问量也达到最高，因此亚马逊申请将12月的第2个星期一作为日本版“Cyber Monday”并且每年都会进行为期一周的促销活动。",
						"Zalora推“双十二”大促Online Fever，要做东南亚版的“网络星期一” 雨果网消息：亚洲时尚电商网站Zalora赶上“双十二”销售热潮，它将推出Online Fever促销，活动截止至12月12日。所有参与促销的品牌将集中到联合登陆页面，方便用户了解每日特惠产品。今年是Zalora第二次举行“双十二”促销，食品、美容用品和旅行产品等许多品牌都参与。而Zalora Online Fever促销有望成为东南亚版的“网络星期一”和“双十一”。"
					]
			}]
		}, {
			"title": "2015年移动电商市场份额或将首超PC",
			"createTime": "2015-12-19",
			"from": "frler",
			"content": [{
					"name" : "2015年移动电商市场份额或将首超PC",
					"createTime" : "2015-12-19",
					"from" : "frler",
					"article": [
						"中国移动电商已经达到临界点，将于2015年首次超过PC电商。全球管理咨询公司贝恩在11月9日发布的报告中，做出了上述预计。报告称，中国移动电商渗透率已经超越英国、美国、韩国等发达国家。",
						"贝恩报告显示，移动电商不断从PC端抢占市场份额，由2010年占据中国线上零售市场交易额约1%，一路增长至2014年约35%。该机构预计，这一比例将在2015年达到55%，首次超越PC电商，并在2020年进一步达到70%。",
						"贝恩统计数据显示，中国移动电商渗透率（指移动电商交易额除以电商总体交易额）在2014年达到35%，超过同期英国的27%，美国的22%，以及韩国的18%。",
						"不过报告还认为，对于价格较高，一次性购买或者需要更多研究和比较的品类，如3C或者家装用品，PC端仍然是不可替代的。",
						"此外，贝恩报告指出，2014年中国线上零售的渗透率已经创下历史新高，达11%，总价值约为2.9万亿元。预计到2020年，渗透率将会进一步增长至22%，总价值将达到10万亿元。B2C、移动电商和跨境电商将是未来增长的主要推动力。",
						"“所有品类的线上销售渗透率预计都会增长，但一些标准化品类会触顶，比如家电和消费电子类产品，对于单价较低的商品品类，如包装食品，高度依赖于‘最后一公里的配送’。”贝恩报告中称。"
					]
			}]
		}, {
			"title": "全球奢侈品牌纷纷瞄准印度市场",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "全球奢侈品牌纷纷瞄准印度市场",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"意大利时装屋Ermenegildo Zegna、Gucci、LV、Hackett等国际奢侈服饰品牌近期以来纷纷瞄准印度市场。不过，此前印度政府要求这些奢侈品牌要想进入印度市场必须要有30%的货源要从其本土采购，但遭到一些品牌的反对。然而，有些品牌为了能获得印度市场的份额，最终还是软化自己的立场去妥协当地政府的要求。",
						"雨果网从印度《经济时报》的报道中获悉，意大利时装屋Ermenegildo Zegna的男装货源来自印度。该奢侈时尚品牌的首席执行官表示，其公司今后可能还会从印度采购一些Agnona（女装品牌）的服饰配件产品。据了解，该品牌目前在印度有合资企业，并控股这家合资企业。",
						"该事件标志着这些奢侈品牌正在软化其立场，此前政府要求这些奢侈品牌入驻印度市场后需要有30%的货源从印度本土采购。当时，包括Gucci和LV的高层都认为印度政府开出这样的条件是不切实际的。",
						"目前，除了意大利时装屋Ermenegildo Zegna，英国的男装品牌Hackett的负责人也表示，其公司有可能在印度开设全球业务的制造中心。",
						"另外，Ermenegildo Zegna的负责人表示，其公司可能很快在印度市场推出了Agnona女装及配件的品牌。Agnona的女装目前已经进入美国、中国、日本和俄罗斯等国市场。",
						"据介绍，Ermenegildo Zegna目前已经在印度开了五家男装品牌店。“过去两年我们公司在印度市场的销售增长率达到两位数，今年的情况可能会比过去更好，因为我们看到了印度消费者在奢侈品消费上的信心越来越强。”该负责人说。",
						"他表示，今年其公司不会在印度开更多的门店，但是会更加注重品牌的建设，扩大消费群体，同时推出定制的业务。据介绍，去年，Ermenegildo Zegna的全球销售额增长了12%。",
						"雨果网了解到，与印度零售市场形成鲜明对比，在印度的奢侈品牌正在寻找潜在的高档街区作为销售地。事实上，印度缺乏像纽约第五大道、麦迪逊大道以及伦敦的邦德街这样的高档街区，所以他们不得不去寻找新的零售地，以吸引眼球。专家指出，高端购物中心的缺乏，以及五星级酒店的销售平淡是促使国际奢侈品牌在印度寻求高端街区集中销售的主要原因。",
						"2012年10月，法国时尚巨头LV在印度清奈开设了第一商业街精品店。在这条名为Khader Nawaz Khan（KHK）的街道上，坐落着一些奢侈品牌店铺，比如宝缇嘉、卡地亚珠宝和Jimmy Choo。",
						"在孟买南部的霍尼曼圆，许多倡导生活方式的品牌争相在这里亮相。爱马仕在印度的第三家店铺就坐落于此，法国女鞋品牌克里斯提•鲁布托也准备在这里开店。近两年来，此地的租金已由每月250美元/平方英尺增至400美元/平方英尺。"
					]
			}]
		}, {
			"title": "48种货物实行出口许可证管理",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "48种货物实行出口许可证管理",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"根据《中华人民共和国对外贸易法》和《中华人民共和国货物进出口管理条例》，现公布《2014年出口许可证管理货物目录》，目录自2014年1月1日起执行。《2013年出口许可证管理货物目录》同时废止。2014年实行出口许可证管理的48种货物，分别实行出口配额许可证、出口配额招标和出口许可证管理。",
						"对港澳出口的活牛、活猪、活鸡实行全球许可证下的国别(地区)配额许可证管理;对港、澳、台出口天然砂实行出口许可证管理，对标准砂实行全球出口许可证管理。对玉米、大米、煤炭、原油、成品油、棉花、锑及锑制品、钨及钨制品、白银实行国营贸易管理。实行出口配额招标的货物，无论何种贸易方式，各授权发证机构均凭商务部下发的中标企业名单及其中标数量和招标办公室出具的《申领配额招标货物出口许可证证明书》签发出口许可证。",
						"根据国务院《关于边境贸易有关问题的通知》(国发[1996]2号)精神，边境小额贸易企业凡出口配额招标的货物、消耗臭氧层物质、汽车(包括成套散件)及其底盘、摩托车(含全地形车)及其发动机和车架，仍按现行有关规定，在商务部授权的发证机构办理出口许可证。边境小额贸易企业出口许可证管理货物中属出口配额许可证管理的，由商务部授权的省(自治区)商务主管部门根据商务部下达的边境小额贸易出口配额签发出口许可证。边境小额贸易企业出口除本条所述以外的其余列入《2014年出口许可证管理货物目录》的货物，一律免领出口许可证。",
						"此外，消耗臭氧层物质的货样广告品须凭出口许可证出口。企业以一般贸易、加工贸易、边境贸易和捐赠贸易方式出口汽车产品须申领出口许可证;企业以工程承包方式出口汽车产品应申领出口许可证，但不受出口资质管理限制。中国政府在对外援助项下提供的本目录产品不纳入配额和许可证管理。"
					]
			}]
		}, {
			"title": "商务部将出台电子商务法积极参与全球新贸易规则制定",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "商务部将出台电子商务法积极参与全球新贸易规则制定",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"商务部部长高虎城日前在接受媒体专访时对电子商务等热点问题进行了解读。高虎城表示，将出台《电子商务法》，规范网购行业发展。",
						"《中共中央关于全面深化改革若干重大问题的决定》(以下简称《决定》)对构建开放型经济新体制和推进国内外贸易流通体制改革作出部署。高虎城在接受央视采访时表示，上海自由贸易试验区已正式启动，主要特点是体现主动的、内在的开放，核心是制度创新，并具有较强的示范性。除了上海自贸区，商务部还将大力支持有条件的地方发展自由贸易园(港)区。",
						"此外，高虎城透露，我国已经和冰岛、瑞士达成了自贸区协议。目前正在积极推进和澳大利亚、韩国的自贸区谈判;正在重启中国和海湾阿拉伯国家各委员的自贸区谈判。无论是在多边还是双边，中国对自贸区的谈判都将秉承十八届三中全会《决定》当中所提出的“全面参与、重点突破”的指导思想，积极参与全球新一代贸易规则的制定。“这其实也是一个必然，任何一个全球性的贸易安排没有中国的参与都是不完善的。”",
						"在内贸方面，《决定》提出：要建立统一、开放、有秩序的市场，破除市场壁垒。对此，高虎城表示，目前商务部正在按照三中全会的要求抓紧研究提高立法层次、规范市场秩序的措施。同时，商务部还将加大物流整合和法律建设，使商品在流通环节的成本大幅下降。",
						"当前我国还存在不少市场壁垒。比如一些地方对外地的产品和服务设置歧视性收费项目或收费标准;有些地方滥用行政权力，限定单位、个人购买指定的产品或服务。这些情况严重抑制了市场活力。”高虎城说，“这就需要我们全面按照全会精神要求，进一步消除市场的封锁和垄断。同时进一步加大公益性建设，为整个消费市场提供更加公平、透明的消费环境。”",
						"在国内商务运行方面，高虎城表示，近年来的一个突出现象是网络消费的爆炸性增长，网络零售更是5年间增长将近30倍。据统计，到2015年，我国电子商务交易额将超过18万亿，网络零售额将占到社会消费品零售总额的10%以上。",
						"不过和这种爆炸性增长相比，行业的规范化发展却相对滞后，尤其体现在立法和统计数据上。高虎城指出，商务部下一步将积极推进制定《电子商务法》，并加快统计监测和信用体系建设，在“规则”和“平台”两方面下功夫。“目前商务部和国家统计局正在着手准备将网购数据纳入我国的统计体系当中。”高虎城说，“我们的基本指导思想是，领会和学习《决定》的要求，在规范当中推动电子商务的发展，同时要以发展为目的进行规范。”"
					]
			}]
		}
		, {
			"title": "前11月外贸稳定增长　11月份出口创新高",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "前11月外贸稳定增长　11月份出口创新高",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"海关总署今天公布1至11月外贸进出口情况。据海关统计，今年前11个月，我国进出口总值23.43万亿元人民币(折合3.77万亿美元)，扣除汇率因素同比(下同)增长7.7%。其中出口12.44万亿元人民币(折合2万亿美元)，增长8.3%;进口10.99万亿元人民币(折合1.77万亿美元)，增长7.1%;贸易顺差1.45万亿元人民币(折合2341.5亿美元)，扩大18.3%。",
						"海关统计显示，11月份，我国进出口总值2.27万亿元人民币(折合3706.1亿美元)，增长9.3%。其中出口1.24万亿元人民币(折合2022.1亿美元)，月度出口值首次突破2000亿美元，增长12.7%，刷新去年12月出口记录，再创历史新高;进口1.03万亿元人民币(折合1684亿美元)，增长5.3%;贸易顺差2089.2亿元人民币(折合338.1亿美元)，扩大73.4%。",
						"一、一般贸易增长稳定，加工贸易增速较缓。前11个月，我国一般贸易进出口19898亿美元，增长9.2%，占我外贸总值的52.8%。其中出口9839.3亿美元，增长10.3%，占出口总值的49.1%;进口10058.7亿美元，增长8.1%，占进口总值的56.9%。一般贸易项下逆差219.4亿美元，收窄42.9%。同期，我国加工贸易进出口12307.1亿美元，增长0.8%，低于外贸总体增速6.9个百分点，占我外贸总值的32.6%。其中出口7809.6亿美元，下降0.3%，占出口总值的39%;进口4497.5亿美元，增长2.7%，占进口总值的25.4%。加工贸易项下顺差3312.2亿美元，收窄4.1%。",
						"二、对欧盟、美国贸易企稳向好，对日本贸易下降。前11个月，中欧双边贸易总值5060亿美元，增长1.8%。中美双边贸易总值为4721.2亿美元，增长7.6%。前11个月，我与东盟双边贸易总值为3992.4亿美元，增长10.9%。内地与香港双边贸易总值为3614.4亿美元，增长19.8%。中日双边贸易总值为2841.1亿美元，下降6.2%。",
						"三、广东、江苏等7个省市合计进出口占8成，中西部地区出****跃。前11个月，广东进出口总值9913.8亿美元，增长12.2%。同期，江苏和上海进出口总值分别为5017.5亿和4012.8亿美元，分别增长1.1%和0.4%;北京(含中央在京单位)进出口3908.4亿美元，增长5.8%。此外，浙江、山东和福建进出口总值分别为3036.9亿、2397.4亿和1545.8亿美元，分别增长6.6%、7.4%和9.6%。上述7省市进出口值合计占我外贸总值的79.1%。",
						"从出口方面来看，前11个月，广东出口5766.9亿美元，增长12.2%。江苏、浙江分别出口3003.3亿、2246亿美元，分别增长1.2%、9.8%;上海出口1865.8亿美元，下降1.6%。同期，山东、福建和北京分别出口1207.3亿、968.8亿和578.7亿美元，分别增长3.3%、10%和7%。此外，中西部地区出口则保持较快增长，江西、河南、湖北和新疆等省区的出口增速分别为18.6%、17.9%、17.9%和11%。",
						"四、民营企业进出口最具活力。前11个月，外商投资企业进出口17404.1亿美元，增长0.9%，占我外贸总值的46.2%。其中，出口9478.6亿美元，增长2.1%，占出口总值的47.3%;进口7925.5亿美元，下降0.4%，占进口总值的44.8%。同期，民营企业进出口12524.9亿美元，增长21.9%，高出外贸总体增速14.2个百分点，占我外贸总值的33.2%。其中，出口8254.9亿美元，增长20.4%，占出口总值的41.2%;进口4270亿美元，增长24.9%，占进口总值的24.1%。",
						"此外，国有企业进出口6791.1亿美元，下降1%，占我外贸总值的18%。其中，出口2269.7亿美元，下降2.9%，占出口总值的11.3%;进口4521.5亿美元，同比持平，占进口总值的25.6%。",
						"五、机电产品出口稳步增长，传统劳动密集型产品出口保持良好势头。前11个月，我国机电产品出口11478.9亿美元，增长7.9%，占出口总值的57.3%。其中，电器及电子产品出口5109.2亿美元，增长17%;机械设备3461.9亿美元，增长1.7%。同期，服装出口1607.9亿美元，增长12%;纺织品972.1亿美元，增长11.5%;鞋类454.1亿美元，增长9.4%;家具465.5亿美元，增长7.9%;塑料制品317亿美元，增长11.7%;箱包250.2亿美元，增长12.6%;玩具115亿美元，增长8.9%;上述7大类劳动密集型产品合计出口4181.7亿美元，增长11.1%，占出口总值的18.8%。",
						"六、部分能源和资源性产品进口量增价跌。前11个月，我国进口铁矿砂7.5亿吨，增加10.9%，进口均价为每吨129.2美元，下跌0.7%;煤2.9亿吨，增加15.1%，进口均价为每吨89.2美元，下跌11.7%;原油2.6亿吨，增加3.2%，进口均价为每吨778.5美元，下跌4.7%;大豆5597万吨，增加6.6%，进口均价为每吨603.3美元，上涨1.6%;成品油3621万吨，增加1.5%，进口均价为每吨798.1美元，下跌4.4%。此外，机电产品进口7641.4亿美元，增长7.6%;其中汽车107.1万辆，增加2.2%。"
					]
			}]
		}
		, {
			"title": "外贸数据刷新纪录欧美经济向好是主因",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "外贸数据刷新纪录欧美经济向好是主因",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"11月，中国进出口贸易再度交出不俗答卷。海关总署12月8日公布的数据显示，中国11月份出口值2022.1亿美元，增长12.7%，为月度出口值首次突破2000亿美元，刷新2012年12月的出口记录;进口增长5.3%，贸易顺差338.1亿美元，扩大73.4%。11月份中国外贸出口有两个突出特点，一是月度外贸出口增速由9月份下降，转为10月份的一位数正增长，再到11月份进一步提升到两位数;二是外贸出口值月度出口值再创历史新高，首次突破2000亿美元。",
						"对于中国外贸呈现的新特点，中国商务部国际贸易经济合作研究院研究员李健分析认为，主要是由于中国政府今年来推动的贸易便利化改革，以及世界两大经济体美国和欧盟近期以来经济趋于持续恢复。",
						"7月召开的中国国务院常务会议提出，通过制度创新，提高贸易便利化水平，增强企业竞争力。随后中国海关总署等相关部委陆续推出了便利通关，整顿进出口环节经营性收费等一系列促进贸易便利化的改革措施。贸易便利化改革对中国企业出口增长起到了积极带动作用。",
						"美国最新公布的11月份失业率已经下降到7%，据信是五年来最低水平，可见美国经济已逐步向好，而欧盟亦正经历相似的过程，这是带动中国出口回升的主要原因。",
						"货物贸易顺差比前几年大，一方面说明中国出口相对保持较强竞争力，另一方面也跟今年初级产品价格一直下跌有关。国际初级产品市场价格下行，也是中国贸易顺差持续增长的原因。",
						"中银国际控股有限公司首席经济学家曹远征指出，不应仅仅看到货物进出口带来的巨大贸易顺差，而应同时关注服务贸易，毕竟中国服务贸易还存在数百亿美元逆差。而中国官方已经清楚地认识到这一问题，并采取措施推进服务贸易与货物贸易“齐头并进”。",
						"中国商务部日前发布的2013年商务工作年终述评中指出，服务贸易对中国转变经济发展方式、提升产业链国际竞争力、增加大学生群体就业等具有重要意义。",
						"与制造业相比，中国的服务业发展相对滞后，在国际上竞争力不突出。据商务部数据，今年前三季度，中国服务进出口贸易逆差977亿美元，同比扩大39.4%。前三季贸易逆差超过2012年全年。",
						"为进一步从政策层面支持服务贸易发展，商务部正推动将“结合营改增改革范围的扩大，创造条件，对服务出口实行零税率”纳入国务院办公厅《关于促进进出口稳增长、调结构的若干意见》;同时开展服务外包示范城市评价工作，并加快发展对外文化贸易，支持上海技术进出口促进中心建设，研究改进技术出口贴息工作等。",
						"今年新成立的上海自贸区是一个明显的信号，显示出官方对发展服务贸易的极大重视，服务贸易在中国未来几年还会有更大的增长潜力，今后的增速会快于货物贸易。"
					]
			}]
		}
		, {
			"title": "大连国际服装纺织品博览会9月启幕",
			"createTime": "2014-08-18",
			"from": "frler",
			"content": [{
					"name" : "大连国际服装纺织品博览会9月启幕",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"记者从8月15日召开的中国(大连)国际服装纺织品博览会新闻发布会获悉，由国家商务部和大连市人民政府联合主办的2014中国(大连)国际服装纺织品博览会将于9月20日至23日在大连世界博览广场启幕。",
						"本届服博会主题为“追梦大连”，展览面积5万平方米、1500个标准展位，展品包括各类服装、面辅料等，展会期间还将举办5大类近30项主题活动。"
					]
			}]
		}
		, {
			"title": "中国成全球最大货物贸易国",
			"createTime": "2014-08-18",
			"from": "frler",
			"content":  [{
					"name" : "中国成全球最大货物贸易国",
					"createTime" : "2014-08-18",
					"from" : "frler",
					"article": [
						"中国去年首次成为全球最大的货物贸易国，2013年全年货物贸易总值超过美国，并以创纪录的12月贸易数字结束了这一年。",
						"中国在不久前刚成为全球最大的石油进口国。成为全球最大货物贸易国是又一块里程碑，标志着中国跻身全球最强大国家之列。中国与亚洲其他国家的贸易以及与中东不断扩大的贸易流动标志着，全球经济实力发生了变化，最大经济体美国的经济实力有所下滑。",
						"根据中国政府上周五发布的数据，中国2013年进出口总值达到4.16万亿美元，经人民币汇率因素调整后同比增长7.6%。",
						"美国将在2月份发布其去年全年的贸易数据。不过，在2013年1月至11月的11个月里，美国货物进出口总为3.57万亿美元，这意味着中国现在基本已经肯定是全球最大的货物贸易国。"
					]
			}]
		}
	]
}
